[
  {
    "name": "Groot",
    "quote": "“I am groot”"
  },
  {
    "name": "Groot",
    "quote": "“We are groot”"
  },
  {
    "name": "Tony Stark",
    "quote": "“Part of the journey is the end.”"
  },
  {
    "name": "Pepper Potts",
    "quote": "“Tony, trying to get you to stop has been one of the few failures of my entire life.”"
  },
  {
    "name": "Tony Stark",
    "quote": "“No amount of money ever bought a second of time.”"
  },
  {
    "name": "Steve Rogers",
    "quote": "“You know, I keep telling everybody they should move on and grow. Some do. But not us.”"
  },
  {
    "name": "Tony Stark",
    "quote": "“It's not about how much we lost. It's about how much we have left.”"
  },
  {
    "name": "Steve Rogers",
    "quote": "“No mistakes. No do-overs. Look out for each other. This is the fight of our lives.”"
  },
  {
    "name": "Thanos",
    "quote": "“The hardest choices require the strongest wills.”"
  },
  {
    "name": "Loki",
    "quote": "“Oh dear.Is she dead?”"
  },
  {
    "name": "Gamora",
    "quote": "“I know who you are, Peter Quill, and I am not some starry-eyed waif here to succumb to your… your pelvic sorcery"
  },
  {
    "name": "Rocket Raccoon",
    "quote": "“You’re making me beat up grass"
  },
  {
    "name": "Thanos",
    "quote": "“The only matter I do not take seriously, boy, is you. Your politics bore me! Your demeanor is that of a pouting child. And, apparently, you alienated my favorite daughter, Gamora. I shall honor our agreement, Kree, if you bring me the Orb. But return to me again empty-handed, and I will bathe the star-ways with your blood.”"
  },
  {
    "name": "Rocket Raccoon",
    "quote": "“Now, this is important. Once the battery is removed, everything is gonna slam into emergency mode. Once we have it, we gotta move quickly, so you definitely need to get that last… Or we could just get it first and improvise"
  },
  {
    "name": "Drax the Destroyer",
    "quote": "“Nothing goes over my head! My reflexes are too fast, I would catch it.”"
  },
  {
    "name": "Peter Quill",
    "quote": "Dance Off, Bro."
  },
  {
    "name": "Drax The Destroyer",
    "quote": "What If Someone Does Something Irksome, And I Decide To Remove His Spine?"
  },
  {
    "name": "Rocket Raccoon",
    "quote": "Well, Now I'm Standing. Happy? We're All Standing Now. Bunch Of Jackasses Standing In A Circle."
  },
  {
    "name": "Gamora",
    "quote": "I Have Lived Most Of My Life Surrounded By Enemies. I Will Be Grateful To Die Among My Friends."
  },
  {
    "name": "Peter Quill",
    "quote": "You Said It Yourself, B****. We're The Guardians Of The Galaxy."
  },
  {
    "name": "Drax",
    "quote": "No one talks to my friends like that.\n"
  },
  {
    "name": "Rocket Raccoon",
    "quote": "You just want to suck the joy out of everything.\n"
  },
  {
    "name": "Denarian Saal",
    "quote": "What a bunch of a-holes.\n"
  },
  {
    "name": "Rocket Raccoon",
    "quote": "Oh, what the hell. I don't got that long a lifespan anyway.\n"
  },
  {
    "name": "Gamora",
    "quote": "Who put sticks in their butts? That's just cruel.\n"
  },
  {
    "name": "Korath",
    "quote": "Star Lord..."
  },
  {
    "name": "Rocket Raccoon",
    "quote": "Oh, yeah!\n"
  },
  {
    "name": "Rocket Raccoon",
    "quote": "Quit smiling you idiot, we're supposed to be professionals.\n"
  },
  {
    "name": "Gamora",
    "quote": "We're just like Kevin Bacon"
  },
  {
    "name": "Peter Quill",
    "quote": "They got my dick message"
  },
  {
    "name": "Drax the Destroyer",
    "quote": "Behold."
  },
  {
    "name": "Rocket Raccoon",
    "quote": "Why are you doing this"
  },
  {
    "name": "Peter Quill",
    "quote": " There's a little pee coming out of me."
  },
  {
    "name": "Peter Quill",
    "quote": "You've got the best eyebrows in the business."
  },
  {
    "name": "Peter Quill",
    "quote": "I come from a planet of outlaws: Billie the Kid, Bonnie and Clyde, John Stamos..."
  },
  {
    "name": "Rocket Raccoon",
    "quote": " I didn't ask to be torn apart and put back together again.\n"
  },
  {
    "name": "Rocket Raccoon",
    "quote": "So what it's better than 11%, what does that have to do with anything?\n"
  },
  {
    "name": "Drax the Destroyer",
    "quote": "Why would I put my finger on his throat?\n"
  }
]